Repository: NattapongSiri/covid_cb
Catalog: wlt-dataset/th/corpus.tmx
Source language: th
Languages: en

source: ไวรัสโคโรนาเป็นไวรัสตระกูลใหญ่ บางครั้งอาจติดไปยังสัตว์เช่นอูฐ แมว และ ค้างคาว
en: Coronaviruses are a large family of viruses, some causing illness in people and others circulating among animals, including camels, cats and bats.

source: เชื้อไวรัสโคโรนา 2019 (2019) เป็นเชื้อไรวัสใหม่ที่ทำให้เกินอาการป่วยในทางเดินหายใจ สามารถแพร่ระบาดระหว่างคนถึงคน
en: The 2019 novel coronavirus (COVID-19) is a new virus that causes respiratory illness in people and can spread from person-to-person.

source: ไวรัสถูกค้นพบครั้งแรกที่เหมือนอู่ฮั่นประเทศจีน
en: This virus was first identified during an investigation into an outbreak in Wuhan, China.

source: ชื่อของโรคเรียกว่าโรคโคโรนา 2019 หรือเรียกสั้น ๆ ว่า Covid-19
en: The name of this disease is coronavirus disease 2019, abbreviated as COVID-19

source: ใน Covid-19 นั้น Co มาจากคำว่า Corona Vi มาจากคำว่า Virus และ D มาจากคำว่าโรคระบาด
en: In COVID-19, ‘CO’ stands for ‘corona,’ ‘VI’ for ‘virus,’ and ‘D’ for disease.

source: ก่อนหน้านี้ โรคนี้ถูกเรียกว่า เชื้อไวรัสโคโรน่า 2019 หรือ 2019-nCov
en: Formerly, this disease was referred to as “2019 novel coronavirus” or “2019-nCoV.”

source: เชื่อว่าเชื้อ Covid-19 นั้นติดระหว่างคนถึงคน ดังนั้นการเว้นระยะห่างระหว่างบุคคลจึงเป็นเรื่องสำคัญสำหรับการป้องกันตนเองจากการติดเชื้อไวรัส
en: Covid-19 is thought to spread mainly through person to person transmission, so it's important to distance yourself from others as much as possible to prevent getting the virus.

source: ยิ่งกว่านั้น คุณยังควรล้างมือบ่อย ๆ และ หลีกเลี่ยงจากการสัมผัสใบหน้าให้มากที่สุด
en: Additionally, you should wash your hands often and avoid touching your face as much as possible.

source: สำหรับข้อมูลเพิ่มเติม อ่านได้ที่คำแนะนำในการปกป้องตนเองและผู้อื่นของ CDC
en: For more information, check out the CDC's guide to protecting yourself and others.

source: วิธีการป้องกันที่ดีที่สุดสำหรับตัวคุณ ครอบครัว และเพื่อนฝูง จากไวรัส คือการล้างมืออย่างน้อย 20 วินาทีด้วยสบู่และน้ำ จากนั้นทำให้มือแห้งทันที
en: The best way to protect yourself, family, friends and colleagues from germs and viruses is to wash your hands for 20 seconds with soap and water and dry them well.

source: ดังนั้น เมื่อใดก็ตาที่คุณทำงานที่บ้าน
en: So, whether you’re at work or at home

source: ทำมือให้เปียกด้วยน้ำ ใช้น้ำอุ่นหากเป็นไปได้
en: Wet your hands under clean running water. Use warm water if available.

source: ถูมือด้วยสบู่เป็นเวลาไม่ต่ำกว่า 20 วินาที สบู่เหลวจะมีประสิทธิภาพดีที่สุด
en: Put soap on your hands and wash for 20 seconds. Liquid soap is best

source: ถูมือจนกว่าจะมีฟอง
en: Rub hands together until the soap makes bubbles.

source: ถูทั้งสองด้านของทั้งสองมือ
en: Rub on both sides of both hands

source: และทั้งซอกนิ้วรวมถึงนิ้วโป้ง
en: and in between fingers and thumbs

source: และรอบ ๆ ทั้งสองมือ
en: and round and round both hands

source: ล้างสบู่ออกโดยให้น้ำเปล่าไหลผ่าน
en: Rinse all the soap off under clean running water.

source: หากเป็นไปได้ ให้ใช้น้ำอุ่น
en: Use warm water if available

source: ทำมือให้แห้งไม่ต่ำกว่า 20 วินาที
en: Dry your hands all over for 20 seconds

source: ใช้ผ้าเช็ดมือจะดีที่สุด (หากอยู่ที่บ้านให้ใช้ผ้าแห้งที่สะอาด)
en: Using a paper towel is best (or, if at home, a clean dry towel)

source: ควรล้างมือและทำมือให้แห้งบ่อย ๆ
en: Always wash and dry your hands

source: กินหรือเตรียมอาหาร
en: Eating or preparing food

source: จาม ไอ หรือสั่งน้ำมูก (หรือการเช็ดจมูกเด็ก)
en: Sneezing, coughing or blowing your nose (or wiping children's noses)

source: ทำสวน (หรือเล่นนอกบ้านกับเด็ก)
en: Gardening (or playing outside for children)

source: สัมผัสสัตว์
en: Having contact with animals

source: การเข้าห้องน้ำหรือการเปลี่ยนผ้าอ้อม
en: Going to the toilet or changing nappies

source: ดูแลผู้ป่วย
en: Looking after sick people

source: ในเดือนกุมภาพันธ์ 2020 ประเทศจีนได้อนุมัติการใช้ยา Favilavir สำหรับรักษา Covid-19
en: In February 2020, China has approved the use of Favilavir for the treatment of COVID-19

source: รวมถึงยาอื่น ๆ เช่น antiretroviral therapy (lopinavir และ Ritonavir) มักถูกใช้ร่วมกันเพื่อนต่อต้านไข้หวัดและไข้มาเลเลีย
en: Also, many drugs such as antiretroviral therapy (lopinavir with Ritonavir) are used in combination with anti-influenza, anti-malarial drugs

source: พบว่ายา Remdesivir มีประสิทธิภาพในการรักษาสัตว์ที่ติดโรค Sars และ Mers
en: Remdesivir has been found to be effective in vitro and in animals infected with SARS and MERS

source: ทั้งหมดนี้ยังต้องการการวิจัยเพื่อยืนยันผลการรักษา
en: All of this still requires further research to confirm reliable treatment results.

source: สำหรับการรักษานั้น แนะนำให้ไปยังโรงพยาบาลและให้แพทย์ทำการรักษา
en: For treatment, it is advisable to only be hospitalized by a professional doctor

source: เพื่อให้การรักษามีประสิทธิภาพสูงสุดและลดภาวะอันตรายจากผลข้างเคียงของยา
en: To fully achieve therapeutic effects and prevent dangerous side effects from medication

source: สิ่งเหล่านี้สามารถช่วยลดความเสี่ยงของคุณและคนรอบตัวจากการติดเชื้อไวรัสโคโรนา
en: There are things you can do to help reduce the risk of you and anyone you live with getting ill with coronavirus.

source: ล้างมือด้วยสบู่บ่อย ๆ
en: wash your hands with soap and water often

source: ไม่ต่ำกว่า 20 วินาที
en: do this for at least 20 seconds

source: ใช้เจลฆ่าเชื้อในกรณีที่ไม่มีสบู่
en: use hand sanitiser gel if soap and water are not available

source: ล้างมือทันทีที่กลับถึงบ้าน
en: wash your hands as soon as you get back home

source: ปิดปากและจมูกด้วยทิชชู่หรือแขนเสือ (ไม่ควรใช้มือ) หากไอหรือจาม
en: cover your mouth and nose with a tissue or your sleeve (not your hands) when you cough or sneeze

source: ทิ้งกระดาษทิชชู่ลงถังขยะและล้างมือทันที
en: put used tissues in the bin immediately and wash your hands afterwards

source: ห้ามสัมผัสตา จมูก หรือ ปาก หากยังไม่ได้ล้างมือ
en: do not touch your eyes, nose or mouth if your hands are not clean

source: ตั้งแต่วันที่ 24 มีนาคม แนะนำให้ผู้ปกครองดูแลบุตรหลานที่บ้าน
en: From Tuesday 24 March, parents are encouraged to keep their children at home.

source: จะไม่มีการไล่บุตรหลานท่านออกจากโรงเรียน
en: No child will be turned away from school.

source: นักเรียนหรือคณาจารย์ที่มีการเดินทางไปต่างประเทศภายใน 14 วันก่อนหน้าควรกักตัวเองเป็นระยะเวลา 14 วันหลังจากกลับมา
en: Any student or staff member who over the last 14 days has been overseas should be in self-isolation for 14 days after they returned

source: พวกเขาควรถูกแยกจากโรงเรียนและไม่ควรกลับไปยังโรงเรียนหรือสถานดูแลเด็กเป็นระยะเวลาไม่ต่ำกว่า 14 วันนับจากวันที่กลับมา
en: They are excluded from school and should not return to school or child care services for a period of 14 days after arriving,

source: เนื่องจาก Covid-19 มีระยะเวลาฟักเชื้อยาวนานกว่า 2 อาทิตย์
en: as the COVID-19 incubation period can be as long as two weeks

source: คณาจารย์และนักเรียนที่พบว่าใกล้ชิดกับผู้ที่ถูกวินิจฉัยว่าเป็น Covid-19 จะต้องกักตัวเองที่บ้าน
en: Staff and students who have been identified as close contacts of a person diagnosed with COVID-19 during their infectious period must also self-isolate at home,

source: และไม่ควรไปยังโรงเรียนหรือสถานรับเลี้ยงเด็กไม่ต่ำกว่า 14 วัน นับจากวันที่ใกล้ชิดกับผู้ป่วย
en: and should not attend school or childcare settings until 14 days after their last contact with the infected person.

source: กรุณางดการแสดงความกังวลบนสื่น social ทุกชนิด
en: Please do not discuss anyone you have concerns about via any type of social media.

source: มันอาจสร้างปัญหาให้แก่สังคมและความเป็นอยู่ของผู้คน มันไม่มีผลดีใด ๆ
en: This can be damaging to the community and people’s wellbeing and has no positive outcomes

source: หลาย ๆ คน มีปัญหาด้านสุขภาพซึ่งไม่เกี่ยวข้องใด ๆ กับความเสี่ยงของ Covid-19
en: Many people may have a range of health issues that are in no way related to a risk of Covid-19.

source: จนถึงวันนี้ยังไม่มีวัคซีนหรือยาต้านไวรัสที่สามารถป้องกันหรือรักษา Covid-2019
en: To date, there is no vaccine and no specific antiviral medicine to prevent or treat COVID-2019

source: อย่างไรก็ตาม ผู้ติดเชื้อควรได้รบการรักษาตามอาการ
en: However, those affected should receive care to relieve symptoms.

source: ผู้ที่ป่วยหนักควรเข้ารับการรักษาที่โรงพยาบาล
en: People with serious illness should be hospitalized.

source: ผู้ป่วยส่วนใหญ่หายได้จากการรักษาดังกล่าว
en: Most patients recover thanks to supportive care

source: วัคซีนและยากำลังถูกคิดค้น
en: Possible vaccines and some specific drug treatments are under investigation

source: มันกำลังถูกทดลองรักษา
en: They are being tested through clinical trials.

source: WHO กำลังร่วมมือกันสร้างวัคซีนและยาสำหรับป้องกันและรักษา Covid-19
en: WHO is coordinating efforts to develop vaccines and medicines to prevent and treat COVID-19.

source: รัฐบาลไทยได้กำหนดให้มีการคัดกรองและกักตัวเพื่อลดการแพร่ระบาดของ Covid-19
en: The Royal Thai Government (RTG) has implemented enhanced screening and quarantine measures to reduce the spread of COVID-19

source: นักเดินทางควรเตรียมพร้อมสำหรับการจำกัดการเดินทางโดยอาจไม่มีการแจ้งให้ทราบล่วงหน้า
en: Travelers should be prepared for travel restrictions to be put into effect with little or no advance notice

source: ประชาชนจากสหรัฐอเมริกาที่มีความประสงค์จะเดินทางกลับประเทศควรตรวจสอบกับสายการบินเพื่อทำการจองเที่ยวบินล่วงหน้า
en: U.S. citizens who are considering returning to the United States are urged to work with their airlines to make travel arrangements while flights are still available.

source: การนับการกักตัว 14 วันนั้น เริ่มนับวันที่ 1 จากวันที่มาถึง ไม่ใช่วันที่ออกจากพื้นที่เสี่ยง
en: The 14 day period begins with Day 1 on the day of entry into Thailand, not the day of departure from the high-risk area.

source: ในระยะเวลากักตัว 14 วันนี้ เราแนะนำให้ท่านทำตามข้อปฏิบัติของรัฐเพื่อลดการสัมผัสกับผู้อื่น หลีกเลี่ยงจากพื้นที่คับคั่งให้มากที่สุด เช่น ขนส่งมวลชน ห้างสรรพสินค้า หลีกเลี่ยงการสนทนากับผู้อื่น
en: During this 14 day self quarantine period, we advise you to follow the government guidance to minimise contact with people and stay away from busy places such as public transport and shopping centres. As far as possible, avoid face to face contact with anyone from community.

source: หากอุณหภูมิของท่านสูงกว่า 38 องศา กรุณาอยู่บ้านและปฏิบัติตามคำแนะนำของบุคลากรทางการแพทย์
en: If your temperature is 38 degrees or higher, please stay at home and seek medical advice

source: หากอุณหภูมิของท่านเพิ่มขึ้นในสถานศึกษา ควรหาทางส่งตัวท่านสู่บ้านอย่างปลอดภัย
en: If your temperature becomes elevated in school, the necessary arrangements will be made to have you sent home safely.

source: ถ้าท่านไม่ได้เดินทางไปหยั่งสถานที่ ๆ มีความเสี่ยงสูง ท่านจะได้กลับมาสถานศึกษาใหม่เมื่อท่านหายดีและมีหนังสือรับรองแพทย์ที่น่าเชื่อถือ
en: If you have not travelled to the high risk areas, you will be able to return to school when you are fully recovered and are able to bring a note of good health from a reputable doctor.

source: กรุณาละลึกไว้เสมอว่าการมีไข้เป็นอาการเบื้องต้นของการป่วยได้หลายชนิด
en: Please remember that a high temperature may be a symptom of a number of illnesses

source: ไม่ได้หมายความว่าการมีไข้จะต้องป่วยเป็น Covid-19 เสมอไป
en: there is no reason to assume that a temperature is caused by the Covid-19 virus.

source: หากคุณตั้งครรภ์และเป็นกังวลเรื่องไวรัสโคโรนา คุณสามารถขอคำปรึกษาได้จาก Royal College of Obstretricians and Gynaecologists.
en: If you're pregnant and worried about coronavirus, you can get advice about coronavirus and pregnancy from the Royal College of Obstretricians and Gynaecologists.

source: เพื่อให้คุณแข็งแรงในขณะที่อยู่บ้าน
en: To help yourself stay well while you're at home

source: พูดคุยกับเพื่อหรือครอบครัวผ่านทางโทรศัพท์หรือสื่อ Social
en: stay in touch with family and friends over the phone or on social media

source: ทำตัวเองให้ยุ่งเสมอ
en: try to keep yourself busy

source: คุณอาจลองทำกิจกรรมต่าง ๆ เช่น ทำอาหาร อ่านหนังสือ เรียนออนไลน์ หรือ ดูหนัง
en: you could try activities like cooking, reading, online learning and watching films

source: ออกกำลังกายแบบเบา ๆ ที่บ้าน หรือ กลางแจ้ง วันละครั้ง
en: do light exercise at home, or outside once a day

source: หากคุณต้องการความช่วยเหลือด้านสาธารณะสุข หลีกเลี่ยงการไปยังสถานพยาบาล ร้านขายยา หรือ โรงพยาบาล
en: If you need medical help for any reason, do not go to places like a GP surgery, pharmacy or hospital.

source: หากคุณมีอาการของไวรัสโคโรนา (มีไข้ ไอต่อเนื่อง) โทร 111 สายด่วนไวรัสโคโรนา
en: If you have symptoms of coronavirus (a high temperature or a new, continuous cough), use the 111 coronavirus service.

source: หากคุณต้องการคำแนะนำเรื่องที่ไม่เกี่ยวกับไวรัสโคโรนา
en: If you need help or advice not related to coronavirus

source: สำหรับข้อมูลเกี่ยวกับสุขภาพ ไปที่เว็บไซต์ของ NHS หรือ เว็บไซท์สถานพยาบาลนั้น ๆ
en: for health information and advice, use the NHS website or your GP surgery website

source: สำหรับความช่วยเหลือฉุกเฉิน ใช้บริการออนไลน์ 111 ของ NHS - โทร 111 เฉพาะเมื่อคุณไม่สามารถขอความช่วยเหลือออนไลน์ได้
en: for urgent medical help, use the NHS 111 online service – only call 111 if you're unable to get help online

source: สำหรับเหตุฉุกเฉินด้านสุขภาพอื่น ๆ โทร 999 เพื่อเรียกรถพยาบาล
en: for life-threatening emergencies, call 999 for an ambulance

source: อ่านคำแนะนำเกี่ยวกับเรื่องสุขภาพจากที่บ้าน
en: Read more advice about getting medical help at home

source: ไม่ ใครก็ตามที่เดินทางกลับมาจากสถานที่หรือประเทศ ๆ มีความเสี่ยงสูง ควรกักตัวเองไม่น้อยกว่า 14 วันและไม่ควรไปโรงเรียน
en: No. Anyone who had travelled to high-risk countries/areas should be quarantined for 14 days and should not visit the school premises.

source: ตามคำแนะนำของกระทรวงศึกษาแห่งประเทศไทย
en: According to the directive by the Ministry of Education of Thailand

source: ทุกคนที่เคยอาศัยร่วมด้วยจะต้องถูกกักตัว 14 วัน นับจากวันที่มาถึงประเทศไทย
en: all residents who live in the same household must be placed on a 14-day quarantine starting from the day of arrival to Thailand

source: หากพวกเขาเคยไปยังพื้นที่/ประเทศกลุ่มเสี่ยงดังต่อไปนี้
en: if they have visited the following high-risk countries/areas

source: ทุกคนที่เคยอาศัยร่วมด้วยจะต้องมีหนังสืออนุญาตเดินทางหากเป็นการเดินทางระหว่างประเทศ
en: All those who live in the same household will need to complete a travel declaration form if they are travelling overseas

source: ใช่ กรุณาดูข้อกำหนดที่ออกในวันที่ 28 กุมภาพันธ์ 2020 โดยกระทรวงศึกษาธิการประเทศไทย
en: Yes. Please refer to the following directive issued by the Ministry of Education of Thailand on February 28, 2020.

source: ในกรณีจ้าวพนักงาน ครู และบุคคลากรภายในกระทรวงศึกษาธิการ นักเรียน และ นักศึกษาภายใต้กระทรวงศึกษามีบุคคลในครอบครัวเดินทางกลับมาจากพื้นที่เสี่ยงหรือมีการใกล้ชิดกับผู้ต้องสงสัยว่าจะติดเชื้อ ห้ามบุคคลนั้นไปเรียนหรือไปทำงานและให้กักตัวอยู่ที่บ้านอย่างน้อย 14 วัน
en: In case that the government officers, teachers and educational personnel, officers under the Ministry of Education and all divisions, students in all schools and universities under the Ministry of Education have family members returned from at-risk countries or have had close contact with those who are suspected to be an infected case, they must not attend class or not go to work for 14-day self-quarantine at home

source: เริ่มบังคับใช้ตั้งแต่วันที่ 28 กุมภาพันธ์ 2020 ทุกคนภายใต้กฏดังกล่าวจะต้องกักตัว 14 วัน
en: With effect from February 28th, 2020, any personnel which falls under the directive above will need to be quarantined for 14 days.

source: ค่าใช้จ่ายในการตรวจยืนยันแตกต่างกันสำหรับแต่ละโรงพยาบาล ตั้งแต่ 2,500 - 13,000 บาท เนื่องจากค่าใช้จ่ายในการจัดการความเสี่ยงของบุคลากรและค่าคนส่ง
en: The cost of laboratory confirmation is different for each public and private hospital, from 2,500 - 13,000 baht due to the cost of personnel protection in accordance with the risk level of the client, the sample transportation cost

source: เนื่องจากบางโรงพยาบาลไม่มีแลบสำหรับทดสอบ
en: Because some hospitals do not perform self-tests

source: มีผลการศึกษาจากประเทศจีน
en: There is a study report in China

source: ตรวจพบการติดเชื้อโดยใช้เครื่อง RT-PCR หลังจากได้รับการรักษา
en: The infection was detected by RT-PCR again after receiving treatment

source: ไม่มีการพบเชื้อระหว่างการตรวจทั้งสองครั้งซึ่งห่างกัน 48 ชั่วโมง
en: no infection was found at least 2 times apart, 48 hours apart

source: อย่างไรก็ตาม ผลการศึกษายังไม่พอที่จะยืนยันว่าผลบวกของ RT-PCR หมายถึงการติดเชื้อ เนื่องจากการทดสอบ RT-PCR ไม่ได้ใช้สำหรับตรวจสอบการติดเชื้อ
en: However, more studies have yet to be found that the positive RT-PCR results Means the patient is infected because RT-PCR is a test that does not indicate infection.

source: นอกจากนั้น ผู้ป่วยที่ตรวจนั้นไม่แสดงอาการอย่างอื่น
en: In addition, patients who have detected the infection do not show symptoms

source: โดยทั่วไปแล้ว ผู้ป่วยจากเชื้อไวรัสเมื่อหายแล้วจะมีภูมิคุ้มกันสูงพอจะป้องกันโรคนั้นได้อีกหลายเดือน
en: In general, general viral infection Patients who recover from the disease build immunity that is high enough to prevent the disease for many months

source: จากข้อมูลของ Thai PBS ค่าใช้จ่ายอาจแตกต่างกันในแต่ละโรงพยาบาลสำหรับแต่ละบุคคล ดูได้ที่นี่
en: According to information obtained by Thai PBS, the charges made for an individual to be tested for COVID-19 infection vary from hospital to hospital available here

source: ในปัจจุบันยังไม่มีหลักฐานการระบาดทางอากาศ
en: There is currently no strong evidence of the transmission as airborne

source: การติดเชื้อจะติดผ่านละอองที่มีของเหลวเป็นภาหะ
en: Is a diffusion, also known as aerosol, that is to get infected through the aerosol that is diffused by a nebulizer

source: การได้รับเชื้อโดยหลักมาจากละอองน้ำลาย ไอ หรือมือที่สัมผัสถูกพื้นผิวที่มีเชื้อและเข้าสู่ร่างกายผ่านเนื้อเยื่ออ่อนทางการขยี้ตาหรือการแคะจมูก
en: The main contact is also close to the aura, cough or hand touch the contaminated surface and then brought to the body through rubbing eyes soft tissue or nose picking (Mucosa)

source: สมุนไพรบางชนิดได้รับการยืนยันผ่านกรมการแพทย์แผนไทยและการแพทย์ทางเลือกสำหรับรักษาหวัดเช่น andrographis paniculata
en: Herbal medicine such as andrographis paniculata, an herbal medicine recommended by the Department of Thai Traditional Medicine and Alternative Medicine to treat colds

source: Covid-19 เป็นไวรัสในกลุ่มโคโรนา ไม่ใช่กลุ่มไข้หวัดทั่วไป
en: COVID-19 is a virus in the corona virus group, not influenza virus

source: ข้อมูลเกี่ยวกับการเดินทางจากสถานฑูตไทย หาได้ที่นี่
en: Travel information from Thailand Embassy: available here

source: Covid-19 สามารถกระจายผ่านทางสิ่งของที่มีเชื้อ
en: COVID-19 can spread through contaminated items

source: มันสามารถมีชีวิตอยู่ได้หลายวันหากไม่ได้ทำความสะอาด
en: Can last for many days without cleaning

source: ยกตัวอย่างเช่น อุปกรณ์ต่างๆ ในพื้นที่สาธารณะ เช่น ลูกบิดประตู มือจับประตู ฝักบัว ราว รถสาธารณะ
en: For example, various devices Used in public areas such as door knobs and door handles, faucets, handrails, public vehicles

source: ยังมีบางครั้งอาจได้รับเชื้อจากการจับโทรศัพท์มือถือ
en: In addition, there may be tarnish through the hand and then hold the mobile phone

source: ถ้าใช้มือสัมผัสวัตถุนั้น ๆ แล้วสัมผัสบริเวณหน้า
en: If using hands to touch an object and then touch the face area

source: จับอาหารเข้าปาก
en: picking food into the mouth

source: สามารถติดเชื้อได้ไม่ต่างจากการได้รับโดยตรงจากผู้ติดเชื้อ
en: Can be infected as well as direct contact from patients

source: ควรทำความสะอาดพื้นผิวที่อาจมีเชื้อโรคอย่างละเอียดบ่อย ๆ และ ล้างมือบ่อย ๆ
en: Should be careful Cleaning the surface that may be contaminated frequently And wash hands frequently

source: ข่าวล่าสุดเกี่ยวกับไวรัสโคโรนารายวันรวมถึงข้อมูลเกี่ยวกับจำนวนผู้ป่วย มีอยู่ที่นี่
en: The latest coronavirus news updated every day including coronavirus cases: available here

source: ยังไม่มีรายงานเกี่ยวกับการติดเชื้อจากสระว่ายน้ำ
en: There is currently no reported infection from swimming in the pool.

source: หรือจากแหล่งน้ำ อย่างไรก็ตาม ควรหลีกเลี่ยงจากสระว่ายน้ำที่มีคนเยอะ
en: Or other water sources But should avoid a crowded pool

source: นี่คือแหล่งข่าวเกี่ยวกับ Covid-19 ในพื้นที่ของคุณ
en: Here is up-to-the-minute news about COVID-19 in your area:

source: จำนวนผู้ป่วย Covid-19 ล่าสุดในประเทศไทย
en: Latest count of COVID-19 cases in Thailand

source: ข่าวด่วนล่าสุดจาก BangkokPost
en: Latest breaking news on BangkokPost

source: ข้อมูลเกี่ยวกับการได้รับการตรวจสอบในประเทศไทย
en: Information about getting tested in Thailand

source: จากข้อแนะนำของ WHO หน้ากากทางการแพทย์สามารถลดอัตราการติดเชื้อได้
en: Based on WHO guideline, standard medical grade mask can significantly reduce infection rate

source: อย่างไรก็ตาม มันมีสิ่งที่ควรรู้มากกว่านั้น กรุณาอ่านคำแนะนำของ WHO เกี่ยวกับเรื่องนี้
en: However, there is a lot more to that. Please read WHO guideline for this

source: กดที่นี่เพื่ออ่านเพิ่มเติม
en: click here to find our more

source: หากคุณกลับมาจากพื้นที่ ๆ มีการระบาดอย่างกว้างขวางระหว่างคนสู่คน (ระดับ 3 ควรระมัดระวังสุขภาพในการเดินทางเข้าสู่ประเทศ)
en: If you are returning from an area with widespread, ongoing community spread (Level 3 Travel Health Notice countries)

source: อยู่บ้าน 14 วัน นับจากวันที่คุณออกมา และ อยู่ห่างจากบุคคลอื่น ๆ
en: stay home for 14 days from the time you left and practice social distancing

source: ดูที่นี่เกี่ยวกับการแจ้งเตือนความเสี่ยงด้านสุขภาพจากการเดินทางจาก CDC
en: See the latest the CDC Travel Health Notices here

source: ขึ้นอยู่กับสถานการณ์ของคุณ คุณอาจเลื่อนหรือยกเลิกแผนนั้น
en: Depending on your unique circumstances, you may choose to delay or cancel your plans

source: ถ้าคุณตัดสินใจเดินทาง ควรมั่นใจว่าคุณระมัดระวังในการติดเชื้อหรือแพร่เชื้อ Covid-19 และโรคทางเดินหายใจอื่น ๆ ในระหว่างเดินทาง
en: If you do decide to travel, be sure to practice precautions to prevent getting and spreading COVID-19 and other respiratory diseases during travel

source: สำหรับข้อมูลสำหรับการเดินทางล่าสุดสืบเนื่องจาก Covid-19 ดูได้ที่หน้าของ CDC Covid-19
en: For the most up-to-date COVID-19 travel information, visit CDC COVID-19 Travel page

source: รับรู้ข้อเท็จจริงเกี่ยวกับการระบาดของไวรัสโคโรนา 2019 (Covid-19) และช่วยหยุดการกระจายข่าวลือ
en: Know the facts about coronavirus disease 2019 (COVID-19) and help stop the spread of rumors.

source: ไปที่เว็บไซท์นี้เพื่อดูข้อมูลล่าสุดเกี่ยวกับสถานการณ์ Covid-19 จาก CDC
en: Go to this web site for the latest update on the COVID-19 situation from the CDC

source: พบปัญหาบางอย่าง ไม่สามารถดึงข้อมูลยอดผู้ป่วยได้
en: Internal error, cannot retrieve case count

source: เว็บดังต่อไปนี้มีข้อมูลยอดผู้ป่วย Covid-19 ที่ได้รับการยืนยันแล้วในประเทศไทย
en: The following web page contains the latest number of confirmed Covid-19 patients in Thailand.

source: คลิกที่นี่เพื่อดูข้อมูลเพิ่มเติมจาก Cognos Analytics
en: Click here to find our more from Cognos Analytics

source: ติดตามคำแนะนำการเดินทางจาก CDC
en: Follow the CDC's guidelines for all travel

source: คุณสามารถหาข้อมูลคำแนะนำการเดินทางในแต่ละประเทศได้จากแผนที่ประเมินความเสี่ยงของการแพร่ระบาด Covid-19 ได้ที่นี่
en: You can find travel recommendations by country as well as a Geographic Risk Assessment map for COVID-19 transmission here

source: อาการของ Covid-19 มักปรากฎภายใน 2-14 วันหลังจากได้รับเชื้อไวรัส
en: Symptoms for Covid-19 typically appear 2-14 days after contracting the virus

source: คุณควรติดต่อสถานพยาบาลหรือผู้เชี่ยวชาญเมื่อคุณมีอาการเริ่มมีอาการ
en: You should contact your healthcare professional at the first sign of symptoms

source: การแพร่ระบาดไปทั่วโลกและไม่สามารถนับหรือติดตามได้ง่ายๆ เรียกว่า pandemic
en: A pandemic is an outbreak that has spread globally and can not be easily tracked or contained.

source: CDC มีข้อมูลเพิ่มเติมเกี่ยวกับว่าทำไม Covid-19 ถึงเป็นโรคระบาดทั่วโลกและมีผลกระทบอย่างไรบนเว็บไซท์
en: The CDC has more information on why Covid-19 is a pandemic and what that means on their web site

source: เนื่องจากสถานการณ์ของไวรัสโคโรนาหรือ Covid-19
en: Due to the ongoing impact of coronavirus/COVID-19.

source: ดูเว็บเพจของสถานฑูตสหรัฐอเมริกาเกี่ยวกับสถานะของ Covid-19
en: Visit US Embassy in Thailand webpages on COVID-19 for information on conditions
